export const servicesData = [
  {
    id: 1,
    title: "Морские перевозки",
    description:
      "Надежные и эффективные морские грузоперевозки по всему миру. Полный спектр услуг по транспортировке контейнерных, насыпных и наливных грузов с оптимальными маршрутами и конкурентными ценами.",
    image: "/services/sea2.png",
  },
  {
    id: 2,
    title: "Авиаперевозки",
    description:
      "Быстрая и безопасная доставка грузов воздушным транспортом. Срочные поставки, температурный контроль и обработка специальных грузов с полным таможенным оформлением.",
    image: "/services/air.png",
  },
  {
    id: 3,
    title: "Железнодорожная логистика",
    description:
      "Комплексные решения по железнодорожным перевозкам. Организация мультимодальных перевозок, предоставление подвижного состава и оптимизация маршрутов.",
    image: "/services/railway.png",
  },
  {
    id: 4,
    title: "Автомобильные перевозки",
    description:
      "Гибкие решения по доставке грузов автотранспортом. Доставка от двери до двери, сборные грузы и специализированные перевозки с отслеживанием в реальном времени.",
    image: "/services/road.png",
  },
  {
    id: 5,
    title: "Складская логистика",
    description:
      "Современные складские комплексы с полным спектром услуг. Ответственное хранение, обработка грузов, комплектация заказов и управление запасами.",
    image: "/services/warehouse3.png",
  },
  {
    id: 6,
    title: "Таможенное оформление",
    description:
      "Профессиональное таможенное оформление и брокерские услуги. Полное сопровождение импортных и экспортных операций, консультации по таможенному законодательству.",
    image: "/services/custom.png",
  },
  {
    id: 7,
    title: "Проектная логистика",
    description:
      "Индивидуальные логистические решения для сложных проектов. Перевозка негабаритных грузов, промышленного оборудования и реализация комплексных логистических проектов.",
    image: "/services/project1.png",
  },
  {
    id: 8,
    title: "Цифровые решения",
    description:
      "Инновационные цифровые инструменты для управления цепочками поставок. Онлайн отслеживание грузов, электронный документооборот и аналитика логистических процессов.",
    image: "/services/digital.png",
  },
];
export const paymentService = {
  id: 9,
  title: "Международные платежи",
  description:
    "Безопасные и эффективные решения для международных платежей. Конкурентные курсы обмена валют, быстрые переводы и полное соответствие международным стандартам финансовых операций.",
  image: "/hero2.png",
};

servicesData.push(paymentService);
